<!DOCTYPE html PUBLIC "-//W3C//DTD XHTML 1.0 Strict//EN" "http://www.w3.org/TR/xhtml1/DTD/xhtml1-strict.dtd">
<html xmlns="http://www.w3.org/1999/xhtml" lang="ja" xml:lang="ja">
<head>
<meta http-equiv="content-type" content="text/html; charset=utf-8" />
<?php
$path = '../../include/';
set_include_path(get_include_path() . PATH_SEPARATOR . $path);

$page_title = 'Q&amp;A｜植毛相談';
$page_description = '植毛に関するよくある質問。薄毛に悩む男性におすすめの植毛相談が出来る理容室『メンズサロンkei』は店主が自らが経験者。いきなり病院に行くのはちょっと……とお考えの方、まずは頼れる街の床屋さんに相談！札幌で薄毛相談なら『メンズサロンkei』へ。';
$page_keywords = '植毛,薄毛,札幌';
include_once "meta.html";
?>

</head>

<body>
<?php include_once "head.html"; ?>

<div id="pageTitle">
<h1><img src="images/page_title.png" width="108" height="40" alt="Q&amp;A" /></h1>
<p><a href="<?php echo $abs_root;?>">HOME</a> &gt; <a href="./">植毛相談</a> &gt; Q&amp;A</p>
<!-- / #pageTitle --></div>

<div id="contentsContainer">
<div id="contentsArea">

<div id="qaTitle">
<h2><img src="images/title.png" width="462" height="34" alt="植毛に関してのよくあるご質問" /></h2>



<ul class="list">

<li><a href="#qa1">カウンセリング料金はかかるのですか?</a></li>

<li><a href="#qa2">自毛植毛手術は痛いですか?</a></li>

<li><a href="#qa3">頭に出来たキズアトに毛が生えてこなくて困ってます。そういうものにも植毛できますか?</a></li>

<li><a href="#qa4">高年齢でも植毛すれば毛髪は生えてきますか?</a></li>

<li><a href="#qa5">移植する毛髪は毛が短い状態ですよね? 移植した際に他人からバレてしまわないですか?</a></li>

<li><a href="#qa6">一日で終わる手術と聞きましたが、行ってすぐに受けられますか?</a></li>

<li><a href="#qa7">術後に何日かケアがあるようですが、遠方の為出張時に1日か2日しか時間がありません、ケアの日数を短縮すると何か問題はありますか?</a></li>

<li><a href="#qa8">手術後はどのような状態で帰宅するのでしょうか?</a></li>

<li><a href="#qa9">植毛後、心配なのでマメに通院したいと思うのですが、検診料はいくらですか?</a></li>

<li><a href="#qa10">24時間後には洗髪可能とのことですが、すぐに取れてしまうのではと不安です。</a></li>

</ul>
<!-- / #qaTitle --></div>

<div id="qaContents">

<p class="pagetop" id="qa1"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>カウンセリング料金はかかるのですか?</dt>
<dd><p>植毛に関するカウンセリングは無料で行っております。料金は一切必要ございません。ただし、飲み薬や塗り薬のみを希望される方は別途診察料が発生する場合がございます。詳しくは、当院アドバイザーまでご相談ください。</p></dd>
</dl>

<p class="pagetop" id="qa2"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>自毛植毛手術は痛いですか?</dt>
<dd><p>十分な局所麻酔をいたしますので、手術中の痛みはほとんどございません。治療中も状態を確認しながら行いますのでご安心下さい。普通の状態で麻酔するのではなく、眠くなるお薬を飲んで頂いてから、麻酔、手術になります。なかには、お薬を飲んで眠ってしまう方もいらっしゃいますし、テレビを見ながら手術を受けられるほどリラックスしていただけます。</p></dd>
</dl>

<p class="pagetop" id="qa3"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>頭に出来たキズアトに毛が生えてこなくて困ってます。そういうものにも植毛できますか?</dt>
<dd><p>キズアトへの植毛も可能です。是非一度診察にご来院ください。</p></dd>
</dl>

<p class="pagetop" id="qa4"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>高年齢でも植毛すれば毛髪は生えてきますか?</dt>
<dd><p>後頭部の毛髪は男性ホルモンの影響を受けにくい毛髪です。後頭部から側頭部にかけて毛髪が残っている限りは年齢問わずどなたでも植毛は可能になります。<br />
また、年齢が高齢だから生えてこないなどという例はございませんのでご安心ください。当クリニックの最高年齢は75歳ですが、ちゃんと生着してご満足いただいております。</p></dd>
</dl>

<p class="pagetop" id="qa5"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>移植する毛髪は毛が短い状態ですよね? 移植した際に他人からバレてしまわないですか?</dt>
<dd><p>長い髪の毛を植えるよりは、短い髪の毛で移植された方が徐々に伸びてきますので周りにバレるというような心配はございません。剃りこみ部分や既存毛の無い部分ですと、植えた直後はニキビを潰したような跡になりますので多少気にされる方もいらっしゃいますが、3、4日で状態は良くなりますのでご心配はいりません。ヘアースタイルによってはきちんと手術部位をカバーすることが出来ますので、カウンセリングの際に医師や担当者にご相談下さい。</p></dd>
</dl>

<p class="pagetop" id="qa6"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>一日で終わる手術と聞きましたが、行ってすぐに受けられますか?</dt>
<dd><p>カウンセリングをしてすぐに手術ということは行っておりません。まずは診察に御来院頂き、医師とヘアーデザインなどをご相談して頂きます。また手術可能な健康状態か調べるため、血液検査をいたします。その結果が4日後くらいに出ます。その内容を確認した上で手術になります。<br />
遠方でカウンセリングに来院不可能な場合は、事前に頭部のお写真と、お近くの病院でこちらが必要としている検査項目が含まれている血液検査をしていただき、その結果を送って頂きますと、ご来院時にご手術が可能になります。</p></dd>
</dl>

<p class="pagetop" id="qa7"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>術後に何日かケアがあるようですが、遠方の為出張時に1日か2日しか時間がありません、ケアの日数を短縮すると何か問題はありますか?</dt>
<dd><p>術後1日目の診察は、移植部位の状態、採取部位の炎症の状態などをチェックするために来院して頂いており、何か問題があればすぐに対処することができるという安全の為の重要な診察です。手術当日と、翌日の処置に来ていただければ、後は2週間後の抜糸までお時間がございます。その間通院していただく必要はございませんので、2日と2週間後の抜糸に来院できるようなスケジュールを組んでいただければ問題なく手術できると思います。<br />
また、抜糸の来院も当院への来院が難しいようであればお住まい近くの外科的処置を行っている病院でもできますので、担当医にご相談ください。</p></dd>
</dl>

<p class="pagetop" id="qa8"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>手術後はどのような状態で帰宅するのでしょうか?</dt>
<dd><p>手術後、止血のためにハチマキ状に包帯を巻いてお帰り頂きます。深めのゆったりサイズの帽子をご持参下さい。ニットキャップがおすすめですが、お持ち頂いた帽子でカバーができなければ、当院の帽子をお貸しできますので、お気軽にお申し付け下さい。</p></dd>
</dl>

<p class="pagetop" id="qa9"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>植毛後、心配なのでマメに通院したいと思うのですが、検診料はいくらですか?</dt>
<dd><p>基本的に術後の検診につきましては一切診療料金は頂いておりません。ご心配であればいつでもクリニックまでご来院くださいませ。</p></dd>
</dl>

<p class="pagetop" id="qa10"><a href="#qaTitle">質問一覧に戻る↑</a></p>
<dl class="box">
<dt>24時間後には洗髪可能とのことですが、すぐに取れてしまうのではと不安です。</dt>
<dd><p>QHRシステムによる自毛植毛は、移植毛をただ頭皮にくっつけるのではなく、移植する細胞組織を埋め込んで定着させる為の小さな穴(ホール)を頭皮にあけ、そこへ後頭部から採取した毛髪を含む細胞組織を埋め込んでいきます。その埋め込まれた細胞組織が血流を再開し、生着する事によって、またその場所で毛髪を再生するという原理になります。翌日の洗髪に不安を感じられるかも知れませんが、移植毛が脱落しないような方法での洗髪となりますのでご安心下さい。</p></dd>
</dl>

<!-- / #qaContents --></div>

<!-- / #contentsArea --></div>

<div id="sideArea">
<div id="sideNavi">
<dl>
<dt><img src="../images/side_title.png" width="225" height="46" alt="植毛相談" /></dt>
<dd><ul>
<li><a href="http://menssalon-kei.com/">TOP</a></li>
<li><a href="../about/">植毛について</a></li>
<li><a href="../flow/">クリニック来院までの流れ</a></li>
<li><a href="../experience/">体験談</a></li>
<li><strong><a href="../qa/">Q&amp;A</a></strong></li>
</ul></dd>
</dl>
<!-- / #sideNavi --></div>

<?php include_once "side.html"; ?>
<!-- / #sideArea --></div>
<!-- / #contentsContainer --></div>

<?php include_once "foot.html"; ?>

</body>
</html>
