お問い合わせフォームより、
下記の通り、お問い合わせがありました。

--------------------------------------------------------
日時
--------------------------------------------------------
<?php echo date('Y/m/d H:i:s'); ?>


--------------------------------------------------------
お客様情報
--------------------------------------------------------

■お名前
<?php echo $form['namae'] . "\n"; ?>

■フリガナ
<?php echo $form['kana'] . "\n"; ?>

■電話番号
<?php echo $form['tel01']; ?>-<?php echo $form['tel02']; ?>-<?php echo $form['tel03'] . "\n"; ?>

■連絡可能な時間帯
<?php echo $form['time'] . "\n"; ?>

■内容
<?php echo _preventGarbledCharacters($form['comm']) . "\n"; ?>


=================================================

以上になります